Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3191.html.tmx
Source language: sme
Languages: nob

source: Sámedikki presideanta oassálastá birasčoahkkimmii Svalbárddas
nob: Sametingspresident deltar på miljømøte på Svalbard

source: ONa váldočálliBan Ki-moongalleda Svalbárdda vai oaidná mo dálkkádatrievdamat čuhcet davvi guovlluide .
nob: FNs generalsekretær Ban Ki-moon besøker Svalbard for å se på effekten av klimaendringene i nord .

source: Sámedikki presideanta Egil Olli dadjá ahte álgoálbmogiidda čuhcet dálkkádatrievdamat buot ovddimusat ja garrasepmosit go mii eallit luonddus ja ávkkástallat luondduin .
nob: Sametingspresident Egil Olli sier aturfolk er i frontlinjen av klimaendringer og det er vi som først og sterkest merker det på kroppen fordi vi lever i naturen og av naturen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 02.09.2009
nob: Sist endret 02.09.2009

source: Sámedikki presideanta Egil Olli dadjá ahte su diehtu ONa váldočállái Ban Ki-moon lea ahte álgoálbmogat miehtá máilmmi dál vásihit dálkkádatrievdamiid birasroassun .
nob: Sametingspresident Egil Olli sier at budskapet hans til FNs generalsekretær Ban Ki-moon er at urfolk verden over nå opplever klimaendringene som en klimakrise .

source: Eamiálbmogiidda čuhcet dálkkádatrievdamat buot ovddimusat ja garrasepmosit go mii eallit luonddus ja ávkkástallat luonddu riggodagaiguin .
nob: Urfolk er i frontlinjen av klimaendringer , det er vi som først og sterkest merker det på kroppen fordi vi lever i naturen og av naturens goder

source: - Ovtta boares sátnevádjasis daddjojuvvo ahte dalle go jiekŋa lea rašši fertet mannat johtilit .
nob: - Et gammelt urfolksordtak sier at når isen er tynn , så må man bevege seg raskt .

source: Ja dálhan mii leat diekkár dilis .
nob: Og det er der vi er nå i dag .

source: Dál lea hoahppu oažžut sadjái geatnegahtti soahpamušaid geahpedan dihte CO 2 luoitimiid áibmui , dadjá Olli .
nob: Det haster med å få på plass forpliktende avtaler for å redusere CO 2 utslippene til atmosfæren , sier Olli .

source: - Mii vuordit ahte stáhtat ja eará mearrideaddji eiseválddit oidnet duohtavuođa ja ahte dahkkojuvvošii gudneáŋgiris dálkkádatsoahpamuš Københámmanis juovlamánus .
nob: - Vi forventer at statene og andre beslutningsmyndigheter innser alvoret og at det inngås en ambisiøs klimaavtale i København i desember .

source: Mii jáhkkit ahte sihke ON , eaktodáhtolaš organisašuvnnat ja álgoálbmogat váikkuhit dan ahte nu dáhpáhuvašii .
nob: Vi tror at både FN , frivillige organisasjoner og urfolk påvirker for at så skjer .

source: Diehtun lea ahte álgoálbmogat miehtá máilmmi oidnet dál dálkkádatrievdamiid dálkkádat ­roassun .
nob: Budskapet vil være at urfolk verden over nå opplever klimaendringene som en klimakrise .

source: Dálkkádatrievdamat čuhcet ovddimusat álgoálbmogiidda , midjiide dat vuosttamužžan ja eanemusat čuohcá dannego mii eallit luonddus ja ávkkástallat dainna .
nob: Urfolk er i frontlinjen av klimaendringer , det er vi som først og sterkest merker det på kroppen fordi vi lever i naturen og av naturens goder .

source: Olli dadjá ahte álgoálbmogat dieđusge maid háliidit giccudit dálkkádatrievdamiid vuostá .
nob: Olli sier at urfolkene er selvsagt villig til å bidra i kampen mot klimaendringer .

source: Álgo ­álbmogiid njunuščoahkkima julggaštusas Anchorages cuoŋománus 2009 daddjo earret eará ahte álgoálbmogat háliidit oahpahit sin árbevirolašmáhtolašvuođa luonddu birra dáistalan dihte dálkkádatrievdamiid vuostá .
nob: Erklæringen fra urfolkenes toppmøte i Anchorage i april 2009 sier blant annet at urfolkene er villig til å dele sine tradisjonelle kunnskaper om naturen for å bekjempe klimaendringer .

source: Muhto , mii háliidit dattetge muittuhit ahte heivehandoaibmabijut ja váidudeaddji doaibmabijut dálkkádatrievdamiid oktavuođas eai galgga čađahuvvot eamiálbmogiid sávaldagaid vuostá .
nob: Men , vi vil allikevel advare mot at tilpasningstiltak og avbøtende tiltak knyttet til klimaendringer tvinges igjennom imot urfolkenes ønsker .

source: - Mii eat ovdamearkka dihte fuolaše mearihis ollu čáhcefámu ja bieggamillopárkkaid min guovlluide .
nob: - Vi kan for eksempel ikke akseptere ubegrenset med vannkraft og vindmøllerparker på våre områder .

source: Dán lágan váidudeaddji doaibmabijuid ferte plánet konsultašuvnnaid bokte guoskevaš álgoálbmogiiguin , ja álgoálbmogiid vuoigatvuođat galget árvvus adnojuvvot .
nob: Slike avbøtende tiltak må planlegges gjennom konsultasjoner med berørte urfolk , og urfolks rettigheter må respekteres .

source: Šaddá dálkkádatparadoksa jos geafes riikkat ja álgoálbmogat , mat goappašagat hui unnán leat sivalaččat dálkkádatrossui , galget guoddit daid stuorámus nođiid dan oktavuođas go dálkkádat ­doaibmabijut plánejuvvojit ja čađahuvvojit .
nob: Det blir et klimaparadoks dersom utviklingsland og urfolk , som begge i svært liten grad har forårsaket klimakrisen , belastes med de største byrdene når klimatiltak planlegges og gjennomføres .

source: Birasriekti ferte dán oktavuođas geahčaduvvot olmmoš ­vuoigatvuođaid olis .
nob: Miljørett må her ses i sammenheng med menneskerettigheter .

source: Álgoálbmogiidda mearkkaša dát earret eará dan ahte mii searvvahuvvot plánaproseassaide dálkkádatdoaibmabijuid oktavuođas .
nob: For urfolks del innebærer dette blant annet at vi blir inkludert i planprosesser om klimatiltak .

source: Danne bivddán ON váldočálli Mr Ban Ki-moon doalvut dán álgoálbmotperspektiivva ságastaladettiinis máilmmi stáhtaiguin dálkkádatrievdamiid birra .
nob: - Jeg vil derfor oppfordre FNs generalsekretær Mr Ban Ki-moon til å adresserer dette urfolksperspektivet i sine samtale med verdens stater om klimaendringer .

source: Sámedikki oktavuohtaolmmošSvalbárddasleaJon Petter Gintal .
nob: Sametingetskontaktperson på Svalbard er Jon Petter Gintal .
